{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"In the not too distant future, wars will no longer exist"
			},
			"Translation":
			{
				"Text": "\"In the not too distant future, wars will no longer exist"
			},
			"Key": "3A5191614DA79AC0BC991AB0D66E3C1F"
		},
		{
			"Source":
			{
				"Text": "<Default.Light>Add mission text here! This could be some very long text.</>"
			},
			"Translation":
			{
				"Text": "<Default.Light>Add mission text here! This could be some very long text.</>"
			},
			"Key": "483CFA0A4A2BB7C795C638A030FA427D"
		},
		{
			"Source":
			{
				"Text": "<RichText.Bold>Astro Dash</> unlocked!"
			},
			"Translation":
			{
				"Text": "<RichText.Bold>Astro Dash</> unlocked!"
			},
			"Key": "D92CCDA04A93B5179FEE1B87E182E0D9"
		},
		{
			"Source":
			{
				"Text": "<RichText.Bold>Beware! If you get hit by a ball, you lose the match.</>"
			},
			"Translation":
			{
				"Text": "<RichText.Bold>Beware! If you get hit by a ball, you lose the match.</>"
			},
			"Key": "97460231424797CE97EE8783B25E4B3D"
		},
		{
			"Source":
			{
				"Text": "<RichText.Bold>Header</>\r\n\r\nLorem ipsum dolor sit amet, consectetur adipiscing elit."
			},
			"Translation":
			{
				"Text": "<RichText.Bold>Header</>\r\n\r\nLorem ipsum dolor sit amet, consectetur adipiscing elit."
			},
			"Key": "4854E75D4ED2F5A65E2283A45D1B5014"
		},
		{
			"Source":
			{
				"Text": "<RichText.Bold>Header</>\r\n\r\nLorem ipsum dolor sit amet, consectetur adipiscing elit."
			},
			"Translation":
			{
				"Text": "<RichText.Bold>Header</>\r\n\r\nLorem ipsum dolor sit amet, consectetur adipiscing elit."
			},
			"Key": "6D720C9942F4CA45234E5FB4BD64EF3E"
		},
		{
			"Source":
			{
				"Text": "<RichText.Bold>Hyperfocus</>\r\nTime moves when you move. But don't overdo it, or you'll get tired!"
			},
			"Translation":
			{
				"Text": "<RichText.Bold>Hyperfocus</>\r\nTime moves when you move. But don't overdo it, or you'll get tired!"
			},
			"Key": "77B3BF024AB6AC09E151028CFDE91AAC"
		},
		{
			"Source":
			{
				"Text": "<RichText.Bold>Practice Mode</> unlocked!"
			},
			"Translation":
			{
				"Text": "<RichText.Bold>Practice Mode</> unlocked!"
			},
			"Key": "41BB260E4E20BC62AE4FFE8592C41283"
		},
		{
			"Source":
			{
				"Text": "Add mission text here! This could be some very long text."
			},
			"Translation":
			{
				"Text": "Add mission text here! This could be some very long text."
			},
			"Key": "0F5952634227AFA6A00C8E91D1E21B9A"
		},
		{
			"Source":
			{
				"Text": "Among these competitors is Katú, a young scientist and Dodgeball prodigy who has a chance to finally fulfill his lifelong dream."
			},
			"Translation":
			{
				"Text": "Among these competitors is Katú, a young scientist and Dodgeball prodigy who has a chance to finally fulfill his lifelong dream."
			},
			"Key": "801FADFC4A4DEA68D1125588A36FB6E3"
		},
		{
			"Source":
			{
				"Text": "And so all the Dodgeball masters gathered and decided it was time to start the Dodge Bowl,\r\na competition to find his replacement."
			},
			"Translation":
			{
				"Text": "And so all the Dodgeball masters gathered and decided it was time to start the Dodge Bowl,\r\na competition to find his replacement."
			},
			"Key": "B5A5749D4713CFFE0B63DEB4A6CC5C88"
		},
		{
			"Source":
			{
				"Text": "And we'll follow his journey through the Astro Showdown sports show."
			},
			"Translation":
			{
				"Text": "And we'll follow his journey through the Astro Showdown sports show."
			},
			"Key": "0125EAE948E79840E36F4EAC83BC89DF"
		},
		{
			"Source":
			{
				"Text": "Art & Programming"
			},
			"Translation":
			{
				"Text": "Art & Programming"
			},
			"Key": "1950A01348EE59E29A7596BE33901E03"
		},
		{
			"Source":
			{
				"Text": "Astro Dash"
			},
			"Translation":
			{
				"Text": "Astro Dash"
			},
			"Key": "0BB0AF93482B87F5BFF0289F56CD5652"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "3DC85AC44C819E2CD9D1219B846A97A0"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "FC48DF5849937F8E6960B5AA6C3BEF65"
		},
		{
			"Source":
			{
				"Text": "CLOSED ARENA    DODGE BOWL"
			},
			"Translation":
			{
				"Text": "CLOSED ARENA    DODGE BOWL"
			},
			"Key": "9BE9231C47FB8182D453109A982856FA"
		},
		{
			"Source":
			{
				"Text": "CLOSED ARENA    DODGE BOWL"
			},
			"Translation":
			{
				"Text": "CLOSED ARENA    DODGE BOWL"
			},
			"Key": "C23A880143B54E0CE1CA429C95542581"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "5C27390D4FC6906B80E4EFBCF00C377D"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "EAB8C53948563A1413DC6695E6634908"
		},
		{
			"Source":
			{
				"Text": "Court"
			},
			"Translation":
			{
				"Text": "Court"
			},
			"Key": "11316E9E4017EAACA935DBA06CC8B389"
		},
		{
			"Source":
			{
				"Text": "Defeat all enemies."
			},
			"Translation":
			{
				"Text": "Defeat all enemies."
			},
			"Key": "D507051248ECE36E4074F4BC3080D52D"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "4D78A62C467464826016589BE92E0336"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "2582FE7B433E77CBF659F59FBDE18131"
		},
		{
			"Source":
			{
				"Text": "Developed by"
			},
			"Translation":
			{
				"Text": "Developed by"
			},
			"Key": "2563234D424F182360C4AA8023C24AC8"
		},
		{
			"Source":
			{
				"Text": "Dodge Bowl 2424 is about to begin"
			},
			"Translation":
			{
				"Text": "Dodge Bowl 2424 is about to begin"
			},
			"Key": "4FCBB4884BA540C81EEA508D8ABC8F24"
		},
		{
			"Source":
			{
				"Text": "Dodgeball Falls"
			},
			"Translation":
			{
				"Text": "Dodgeball Falls"
			},
			"Key": "EBEB9D1B4EA959C909158C9883F8BEEF"
		},
		{
			"Source":
			{
				"Text": "During <RichText.Bold>Practice Mode</>, you have infinite energy and can't be defeated."
			},
			"Translation":
			{
				"Text": "During <RichText.Bold>Practice Mode</>, you have infinite energy and can't be defeated."
			},
			"Key": "81AF297B4D722A35DA4BE3927B846E90"
		},
		{
			"Source":
			{
				"Text": "Eating an <RichText.Bold>Açaí Cup</> will recover your energy."
			},
			"Translation":
			{
				"Text": "Eating an <RichText.Bold>Açaí Cup</> will recover your energy."
			},
			"Key": "D9E3A8CE405C71726CEBC287000AC1CC"
		},
		{
			"Source":
			{
				"Text": "Enemies will <RichText.Bold>come back to the game</> if you take too long to defeat their team."
			},
			"Translation":
			{
				"Text": "Enemies will <RichText.Bold>come back to the game</> if you take too long to defeat their team."
			},
			"Key": "0D4CA442408BCDE925E2C1A3561A92EA"
		},
		{
			"Source":
			{
				"Text": "Experiment Room"
			},
			"Translation":
			{
				"Text": "Experiment Room"
			},
			"Key": "70A9F8CC4B9CCA4812DDDF82F821C6FD"
		},
		{
			"Source":
			{
				"Text": "Garden 1"
			},
			"Translation":
			{
				"Text": "Garden 1"
			},
			"Key": "FA21BEFD49E40C42573BD3BE168AA352"
		},
		{
			"Source":
			{
				"Text": "Garden 2"
			},
			"Translation":
			{
				"Text": "Garden 2"
			},
			"Key": "FF02CCA7405F6AEB150C229426829735"
		},
		{
			"Source":
			{
				"Text": "Grab one of the <RichText.Bold>balls</> on the ground."
			},
			"Translation":
			{
				"Text": "Grab one of the <RichText.Bold>balls</> on the ground."
			},
			"Key": "5047A0EC491512B3BA4BDEB2B20B8D71"
		},
		{
			"Source":
			{
				"Text": "Hallway 1"
			},
			"Translation":
			{
				"Text": "Hallway 1"
			},
			"Key": "2BD287DF4A81B3CFBC470FB425B69292"
		},
		{
			"Source":
			{
				"Text": "Hallway 2"
			},
			"Translation":
			{
				"Text": "Hallway 2"
			},
			"Key": "B4DDAC11471C42183CD6D3B10BE55D84"
		},
		{
			"Source":
			{
				"Text": "Hold and release <img id=\"RichText.LMB\"/> to throw\r\nthe ball."
			},
			"Translation":
			{
				"Text": "Hold and release <img id=\"RichText.LMB\"/> to throw\r\nthe ball."
			},
			"Key": "C5DAB211453D5C739DDBDD9229F1C3A0"
		},
		{
			"Source":
			{
				"Text": "Horto's Dojo"
			},
			"Translation":
			{
				"Text": "Horto's Dojo"
			},
			"Key": "A85A30164A38E3C51CBA9793FDE52C0A"
		},
		{
			"Source":
			{
				"Text": "How long has it been? A decade since a Dodgeball master retired?"
			},
			"Translation":
			{
				"Text": "How long has it been? A decade since a Dodgeball master retired?"
			},
			"Key": "76D36808429C06B26B82E5965F31553D"
		},
		{
			"Source":
			{
				"Text": "Hyperfocus"
			},
			"Translation":
			{
				"Text": "Hyperfocus"
			},
			"Key": "3CD7BCBC499EE510A5DE8498002DF023"
		},
		{
			"Source":
			{
				"Text": "I'll finally get a shot at owning my own dojo."
			},
			"Translation":
			{
				"Text": "I'll finally get a shot at owning my own dojo."
			},
			"Key": "AD60FC5E41C1FBD2FDE89F9530D45C66"
		},
		{
			"Source":
			{
				"Text": "IN A NOT SO DISTANT FUTURE, WARS WILL NO LONGER EXIST. BUT THERE WILL BE DODGEBALL."
			},
			"Translation":
			{
				"Text": "IN A NOT SO DISTANT FUTURE, WARS WILL NO LONGER EXIST. BUT THERE WILL BE DODGEBALL."
			},
			"Key": "A5AA73CF4DB0A7E6AD825BAF54111B31"
		},
		{
			"Source":
			{
				"Text": "IN A NOT SO DISTANT FUTURE, WARS WILL NO LONGER EXIST. BUT THERE WILL BE DODGEBALL."
			},
			"Translation":
			{
				"Text": "IN A NOT SO DISTANT FUTURE, WARS WILL NO LONGER EXIST. BUT THERE WILL BE DODGEBALL."
			},
			"Key": "15E7045E4861E32155E76AB243A57F98"
		},
		{
			"Source":
			{
				"Text": "In the year 2424, Oscar, the most decorated Dodgeball master in the Salvador space colony, decided to retire."
			},
			"Translation":
			{
				"Text": "In the year 2424, Oscar, the most decorated Dodgeball master in the Salvador space colony, decided to retire."
			},
			"Key": "2C0E726F445ACB631DF6CCB823D22C5B"
		},
		{
			"Source":
			{
				"Text": "Invalid!"
			},
			"Translation":
			{
				"Text": "Invalid!"
			},
			"Key": "966F14B94CB2D338DCC9CF8E7F17123D"
		},
		{
			"Source":
			{
				"Text": "Katu's Lab"
			},
			"Translation":
			{
				"Text": "Katu's Lab"
			},
			"Key": "A7A82CB44341ECF2B111358D05AE55EB"
		},
		{
			"Source":
			{
				"Text": "Katu's Room"
			},
			"Translation":
			{
				"Text": "Katu's Room"
			},
			"Key": "6786DEA5440555CCD8D40FA8FE7160DF"
		},
		{
			"Source":
			{
				"Text": "LOCKED"
			},
			"Translation":
			{
				"Text": "LOCKED"
			},
			"Key": "02AE2C4F491DAA9C00F87180BF1D6A43"
		},
		{
			"Source":
			{
				"Text": "Lab 0"
			},
			"Translation":
			{
				"Text": "Lab 0"
			},
			"Key": "401DB25F4C39CE57E5F54EA9B9776ED7"
		},
		{
			"Source":
			{
				"Text": "Lab 1"
			},
			"Translation":
			{
				"Text": "Lab 1"
			},
			"Key": "32CFD2714120ED36587472BF56049DC4"
		},
		{
			"Source":
			{
				"Text": "Lab 2"
			},
			"Translation":
			{
				"Text": "Lab 2"
			},
			"Key": "D37E09C34BA9AE6A1EA798B13BFAF250"
		},
		{
			"Source":
			{
				"Text": "Lab 3"
			},
			"Translation":
			{
				"Text": "Lab 3"
			},
			"Key": "918C6FEA424304628467C2A92AA3D5D4"
		},
		{
			"Source":
			{
				"Text": "Lab 4"
			},
			"Translation":
			{
				"Text": "Lab 4"
			},
			"Key": "4CE704194FC86B3ED35F308CAA682B22"
		},
		{
			"Source":
			{
				"Text": "Lab 5"
			},
			"Translation":
			{
				"Text": "Lab 5"
			},
			"Key": "C47802C54F9E9B137ABA029FD7ACA761"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "57DEEB3F4AFFBD1B1624D4BA918DD5A1"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "EBA392EF48DEC9003808AFB0B169DF6F"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "New"
			},
			"Key": "6BA795EB45080D47B1168D91B4A432B5"
		},
		{
			"Source":
			{
				"Text": "New! "
			},
			"Translation":
			{
				"Text": "New! "
			},
			"Key": "5598482E4B22615A577F2292F7C9A60E"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "2AEA195440F473AE389831818083DD6A"
		},
		{
			"Source":
			{
				"Text": "Once your stamina is depleted, you'll get tired and lose <RichText.Bold>Hyperfocus</>."
			},
			"Translation":
			{
				"Text": "Once your stamina is depleted, you'll get tired and lose <RichText.Bold>Hyperfocus</>."
			},
			"Key": "B77D5DD5460861BE9BA082BF40AA9CD6"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "E9E6A45345F56750A2A80CACEC3179FE"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "A89D6ADD42093D0E548A4D89B7504D66"
		},
		{
			"Source":
			{
				"Text": "Practice Room"
			},
			"Translation":
			{
				"Text": "Practice Room"
			},
			"Key": "AACC1A4445D0C20D32C9CCBD4C5394FE"
		},
		{
			"Source":
			{
				"Text": "Press <RichText.Bold>Q</> to leave <RichText.Bold>Practice Mode</>."
			},
			"Translation":
			{
				"Text": "Press <RichText.Bold>Q</> to leave <RichText.Bold>Practice Mode</>."
			},
			"Key": "C0178FEC4EBBA4FDF57EA9A8CD428604"
		},
		{
			"Source":
			{
				"Text": "Press <RichText.Bold>WASD</> to move."
			},
			"Translation":
			{
				"Text": "Press <RichText.Bold>WASD</> to move."
			},
			"Key": "861F425A407A77EC2E794FA020DE4768"
		},
		{
			"Source":
			{
				"Text": "Press <img id=\"RichText.LMB\"/> to perform an <RichText.Bold>Astro Dash</>. You may use it to deflect balls back to the enemies."
			},
			"Translation":
			{
				"Text": "Press <img id=\"RichText.LMB\"/> to perform an <RichText.Bold>Astro Dash</>. You may use it to deflect balls back to the enemies."
			},
			"Key": "34F3CCDB4371809D9C603A9B3DDD4C0A"
		},
		{
			"Source":
			{
				"Text": "REVIVING"
			},
			"Translation":
			{
				"Text": "REVIVING"
			},
			"Key": "3418C20F43D50E78589E60B96BBE2693"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "128B0CE749D931FB0E78B1ADB64761A7"
		},
		{
			"Source":
			{
				"Text": "Section Name"
			},
			"Translation":
			{
				"Text": "Section Name"
			},
			"Key": "388A7AAC40BEEB76012588B80C637FE8"
		},
		{
			"Source":
			{
				"Text": "Shoot all the <RichText.Bold>buttons</> to open the door."
			},
			"Translation":
			{
				"Text": "Shoot all the <RichText.Bold>buttons</> to open the door."
			},
			"Key": "1B534FA146DF81D6C3E367BCED979744"
		},
		{
			"Source":
			{
				"Text": "Skip?"
			},
			"Translation":
			{
				"Text": "Skip?"
			},
			"Key": "3D5E74CC4B74685F19449DBF41DD54B9"
		},
		{
			"Source":
			{
				"Text": "Stage 1-1"
			},
			"Translation":
			{
				"Text": "Stage 1-1"
			},
			"Key": "1678CAD540F0F301913AB0ABC5FD4C23"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "5C188E714CF5FE1C9FE9B7A50B0CCB5B"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "C968905F4830198F78515BA1E39565EC"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "55BC2F0640E1179E51574DA95049C89C"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing"
			},
			"Translation":
			{
				"Text": "Thank you for playing"
			},
			"Key": "8062659747766C1CE4422E9A20625A49"
		},
		{
			"Source":
			{
				"Text": "That's it. I think I got it! With this model, I'll for sure manage to perform that move I've been practicing for so long."
			},
			"Translation":
			{
				"Text": "That's it. I think I got it! With this model, I'll for sure manage to perform that move I've been practicing for so long."
			},
			"Key": "2FFA211344BC8884AAEBCE8CCF82CD6B"
		},
		{
			"Source":
			{
				"Text": "The competitors will have a shot at defeating the masters and becoming one themselves."
			},
			"Translation":
			{
				"Text": "The competitors will have a shot at defeating the masters and becoming one themselves."
			},
			"Key": "85A7F3694445AEB671855CAD4EEA0B9E"
		},
		{
			"Source":
			{
				"Text": "This project was made possible thanks to"
			},
			"Translation":
			{
				"Text": "This project was made possible thanks to"
			},
			"Key": "DDBB87C240071C72925FD98D145676FC"
		},
		{
			"Source":
			{
				"Text": "This time I'll have a trick up my sleeve. IF I'm able to stabilize this neogenic bio-filter, that is..."
			},
			"Translation":
			{
				"Text": "This time I'll have a trick up my sleeve. IF I'm able to stabilize this neogenic bio-filter, that is..."
			},
			"Key": "507D892C4FEAA5BDDD7A738DCA9EBCD4"
		},
		{
			"Source":
			{
				"Text": "Vs. Horto"
			},
			"Translation":
			{
				"Text": "Vs. Horto"
			},
			"Key": "BF004B834C42C74DBEC74490BD0F95F8"
		},
		{
			"Source":
			{
				"Text": "Vs. Tagger"
			},
			"Translation":
			{
				"Text": "Vs. Tagger"
			},
			"Key": "060BB4814EB4D1D438BAFB9B302A5C71"
		},
		{
			"Source":
			{
				"Text": "WELCOME TO DODGE BOWL"
			},
			"Translation":
			{
				"Text": "WELCOME TO DODGE BOWL"
			},
			"Key": "8A5222C84D15AE8708DA7FAEAB827682"
		},
		{
			"Source":
			{
				"Text": "Waiting Room"
			},
			"Translation":
			{
				"Text": "Waiting Room"
			},
			"Key": "55363AAE4147FA51D793089DF78AA52B"
		},
		{
			"Source":
			{
				"Text": "Welcome Room"
			},
			"Translation":
			{
				"Text": "Welcome Room"
			},
			"Key": "A6542AF842690DC4CCD5C5A31E703A78"
		},
		{
			"Source":
			{
				"Text": "but there will be Dodgeball.\""
			},
			"Translation":
			{
				"Text": "but there will be Dodgeball.\""
			},
			"Key": "048CFE684899403DFDCD69A24C926F95"
		},
		{
			"Source":
			{
				"Text": "how long has it been? A decade since a Dodgeball master retired?"
			},
			"Translation":
			{
				"Text": "how long has it been? A decade since a Dodgeball master retired?"
			},
			"Key": "7F8BFCE648CCDBA9E57C54BCCB23925C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "2424 Demo Version v0.1 / Dodge Bowl Team"
					},
					"Translation":
					{
						"Text": "2424 Demo Version v0.1 / Dodge Bowl Team"
					},
					"Key": "MainMenu_DemoVersion"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Popup_Cancel"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "Popup_Confirm"
				},
				{
					"Source":
					{
						"Text": "LIVE"
					},
					"Translation":
					{
						"Text": "LIVE"
					},
					"Key": "MainMenu_Live"
				},
				{
					"Source":
					{
						"Text": "More info"
					},
					"Translation":
					{
						"Text": "More info"
					},
					"Key": "MainMenu_MoreInfoButton"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "Popup_No"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "MainMenu_PlayButton"
				},
				{
					"Source":
					{
						"Text": "Quit?"
					},
					"Translation":
					{
						"Text": "Quit?"
					},
					"Key": "Popup_Quit"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "MainMenu_RestartButton"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "MainMenu_ContinueButton"
				},
				{
					"Source":
					{
						"Text": "Return to main menu?"
					},
					"Translation":
					{
						"Text": "Return to main menu?"
					},
					"Key": "Popup_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Season 1"
					},
					"Translation":
					{
						"Text": "Season 1"
					},
					"Key": "MainMenu_Season"
				},
				{
					"Source":
					{
						"Text": "The young dodgeball prodigy Katú embarks on a journey to inherit the most prestigious gym in Salvador using high-tech DIY prosthetics."
					},
					"Translation":
					{
						"Text": "The young dodgeball prodigy Katú embarks on a journey to inherit the most prestigious gym in Salvador using high-tech DIY prosthetics."
					},
					"Key": "MainMenu_SeasonDescription"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Popup_Yes"
				}
			]
		}
	]
}